Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Perform recommended maintenance tasks automatically
be: Аўтаматычнае выкананне рэкамендаваных задач абслугоўвання

source: Performance
be: Прадукцыйнасць

source: Performance Information
be: Інфармацыя прадукцыйнасці

source: Performance Information and Tools
be: Інфармацыя і інструменты прадукцыйнасці

source: Performance Monitor - Confirm Delete
be: Назіральнік прадукцыйнасці - Пацвердзіце выдаленне

source: Performance and Maintenance
be: Прадукцыйнасць і абслугоўванне

source: Performance:
be: Прадукцыйнасць:

# Performance
source: Performance\r\n
be: Прадукцыйнасць\r\n

source: Performing final steps to finish this disc...
be: Выкананне апошніх крокаў прапальвання кружэлкі...

source: Performs basic arithmetic tasks with an on-screen calculator.
be: Выконвае асноўныя арыфметычныя аперацыі на экранным калькулятары.

source: Performs text-based (command-line) functions.
be: Выконвае тэкставыя функцыі (функцыі загаднага радка).

source: Period
be: Перыяд

source: Permanent
be: Сталы

source: Permanent Invalid
be: Сталы недапушчальны

# Permanent
source: Permanent\r\n
be: Стала\r\n

source: Permission Level
be: Узровень дазволу

source: Permission: %s
be: Дазвол: %s

source: Permissions:
be: Дазволы:

source: Permit
be: Дазволіць

source: Permit %1!d!%%
be: Дазволена %1!d!%%

source: Permit changes only if you trust the program or the software publisher.
be: Дазваляйце гэтыя змяненні толькі ў тым выпадку, калі вы давяраеце гэтай праграме або вытворцу апраграмавання.

source: Permit this configuration change only if you trust its origin.
be: Дазваляйце такое змяненне канфігурацыя толькі ў тым выпадку, калі яго крыніца надзейная.

source: Permit this configuration change only if you trust its origin. It is recommended that you run a quick scan if you choose to deny this change.
be: Дазваляйце такое змяненне канфігурацыя толькі ў тым выпадку, калі яго крыніца надзейная. Калі вырашылі забараніць, пажадана, каб вы выканалі хуткую праверку.

source: Permit this detected item only if you trust the program or the software publisher.
be: Дазволіць гэты выяўлены элемент толькі тады, калі вы давяраеце праграме ці выдаўцу апраграмавання.

source: Permitted
be: Дазволена

source: Persian
be: Персідская

source: Personal
be: Персанальны

source: Personal Area Network
be: Сетка персанальнай пляцоўкі

source: Personal folder
be: Персанальны каталог

source: Personal title
be: Персанальны зварот

source: Personalization
be: Персаналізацыя

source: Personalization Control Panel Error
be: Памылка панэлі кіравання персаналізацыі

source: Personalization Data:
be: Звесткі персаналізацыі:

source: Personalization Main Task Pane
be: Панэль галоўных задач персаналізацыі

source: Personalization Related Tasks Pane
be: Панэль задач, датычных да персаналізацыі

source: Personalization isn't available in this version of Windows.
be: Персаналізацыя не даступная ў гэтай версіі Windows.

source: Personalize your computer
be: Персаналізаваць ваш камп'ютар

source: Personalized Settings
be: Персаналізаваныя налады

source: Phone
be: Тэлефон

source: Phone #
be: № тэлефона

source: Phone # or Host Address
be: Нумар тэлефона ці адрас вузла

source: Phone &number:
be: Нумар тэлефона:

source: Phone Dialer
be: Тэлефанавальнік

source: Phone Number Editor
be: Рэдактар нумара тэлефона

source: Phone Numbers
be: Нумары тэлефонаў

source: Phone and Modem
be: Тэлефон і мадэм

source: Phone number
be: Нумар тэлефона

source: Phone number:
be: Нумар тэлефона:

source: Phones
be: Тэлефоны

source: Photo ListView
be: Спіс прагляду фота

source: Photo Viewer Slide Show
be: Паказ слайдаў праглядальніка відарысаў

source: Photometric interpretation
be: Фотаметрычная інтэрпрэтацыя

source: Physical Address
be: Фізічны адрас

source: Physical Address Extension
be: Фізічнае пашырэнне адраса

source: Physical Memory (MB)
be: Фізічная памяць (МБ)

source: Physical Memory Usage History
be: Гісторыя выкарыстання фізічнай памяці

source: Physical Memory: %d%%
be: Фізічная памяць: %d%%

source: Pica&s
be: Пікі

source: Pick a color from the picture and use it for drawing.
be: Абраць колер з відарыса, каб скарыстаць яго для малявання.

source: Pick an icon for a network
be: Абраць значак для сеткі

# Picks up a color from the picture for drawing. Pick color
source: Picks up a color from the picture for drawing.\nPick color
be: Абірае колер з відарыса для малявання.\nАбраць колер

source: Pictur&es
be: Відарысы

source: Picture
be: Відарыс

source: Picture &location:
be: Размяшчэнне відарыса:

source: Picture &position:
be: Пазіцыя відарыса:

source: Picture Location
be: Размяшчэнне відарыса

source: Picture Puzzle
be: Пазл

source: Picture Puzzle Settings
be: Налады пазла

source: Picture Styles
be: стылі малюнкаў

source: Pictures
be: Відарысы

source: Pictures (%1!d!)
be: Відарысы (%1!d!)

source: Pictures Folder
be: Каталог відарысаў

source: Pictures Library
be: Бібліятэка "Відарысы"

source: Pictures:
be: Відарысы:

source: Pin %s
be: Замацаваць %s

source: Pin Library to Navigation Pane
be: Замацаваць бібліятэку на навігацыйнай панэлі

source: Pin this program to taskbar
be: Замацаваць гэтую праграму на паліцы задач

source: Pin to %1
be: Замацаваць у %1

source: Pin to Start Men&u
be: Замацаваць у Пачатковым меню

source: Pin to Start menu
be: Замацаваць у пачатковым меню

source: Pin to Tas&kbar
be: Замацаваць на паліцы задач

source: Pinball
be: Пінбол

source: Pink
be: Ружовы

source: Pinned
be: Замацаваныя

source: Pinned (computer)
be: Замацавана (камп'ютар)

source: Pinned (redirection)
be: Замацавана (перанакіраванне)

source: Pinned (user policy)
be: Замацавана (палітыка карыстальніка)

source: Pinned (user)
be: Замацавана (карыстальнік)

source: Pins this application to the taskbar.
be: Замацоўвае праграму на паліцы задач.

source: Pixels
be: Пікселі

source: Places the text.
be: Размяшчае тэкст.

source: Plain text document
be: Дакумент з неаздобленым тэкстам

source: Plans shown on the battery meter
be: Планы, паказаныя ў лічыльніку батарэі

source: Platform
be: Платформа

source: Play
be: Прайграць

source: Play CDs or other media automatically
be: Прайграваць кружэлкі і іншыя носьбіты аўтаматычна

source: Play DVD movie
be: Прайграць фільм DVD

source: Play New Game
be: Пачаць новую гульню

source: Play against computer as &black
be: Гуляць супраць камп'ютара чорнымі

source: Play against computer as &white
be: Гуляць супраць камп'ютара белымі

source: Play all
be: Прайграць усё

source: Play all music in this folder.
be: Прайграць ўсю музыку ў гэтым каталогу.

source: Play and manage games on your computer.
be: Гульні і кіраванне імі на вашым камп'ютары.

source: Play audio CD
be: Прайграць аўдыякружэлку CD

source: Play expires
be: Тэрмін прайгравання мінае

source: Play music and other audio files.
be: Прайграць музыку і іншыя аўдыяфайлы.

source: Play selection
be: Прайграць вылучэнне

source: Play slide show (F11)
be: Пачаць паказ слайдаў (F11)

source: Play starts
be: Прайграванне пачынаецца

source: Play the selected music.
be: Прайграць вылучаную музыку

source: Playing logoff sound...
be: Прайграванне гуку выйсця...

source: Playlists
be: Спісы прайгравання

source: Plays all of the selected video files in this folder.
be: Прайграе ўсе вылучаныя відэафайлы ў гэтым каталогу.

source: Plays audio compact discs (CDs).
be: Прайграе аўдыякружэлкі CD.

source: Plays remaining
be: Прайграванняў засталося

source: Please add the files that you want to burn to this disc, then try burning again.
be: Калі ласка, дадайце неабходныя файлы і паўтарыце спробу прапалу.

source: Please choose a folder instead.
be: Калі ласка, замест абярыце каталог.

# Please choose a time before %1!s! or after %2!s!.
source: Please choose a time before %1!s! or after %2!s!.\n
be: Калі ласка, абярыце час раней за %1!s! ці пазней за %2!s!.\n

source: Please choose another location.
be: Калі ласка, абярыце іншае размяшчэнне.

source: Please close this dialog and select a different picture for your background.
be: Калі ласка, зачыніце гэты дыялог і абярыце іншы відарыс для фону.

source: Please contact your Administrator.
be: Калі ласка, звяжыцеся з вашым адміністратарам.

source: Please contact your administrator.
be: Калі ласка, звярніцеся да адміністратара.

source: Please contact your network administrator for assistance.
be: Калі ласка, звяжыцеся з вашым сеткавым адміністратарам для атрымання дапамогі.

source: Please contact your system Administrator.
be: Калі ласка, звяжыцеся з вашым сістэмным адміністратарам.

source: Please contact your system administrator for details.
be: Калі ласка, звярніцеся да вашага сістэмнага адміністратара па дадатковую інфармацыю.

source: Please contact your system administrator.
be: Калі ласка, звярніцеся да адміністратара сеткі.

source: Please contact your vendor for a later version.
be: Калі ласка, звяжыцеся з вытворцам для атрымання больш позняй версіі.

source: Please delete some notes to resume.
be: Калі ласка, выдаліце некалькі для працягу.

source: Please do not power off or unplug your machine.\nInstalling update %1!lu!% of %2!lu!%3
be: Калі ласка, не выключайце і не адключайце ваш камп'ютар.\nУсталёўванне абнаўлення %1!lu!% з %2!lu!%3

source: Please enter a user name and password.
be: Калі ласка, увядзіце імя карыстальніка і пароль.

source: Please enter a valid username and password
be: Калі ласка, увядзіце дапушчальныя імя карыстальніка і пароль

source: Please enter a valid volume label.
be: Калі ласка, увядзіце іншы пускальнік.

source: Please enter credentials to use for %s.
be: Калі ласка, увядзіце пасведчанні для карыстання %s.

source: Please enter the Startup Password below.
be: Калі ласка, увядзіце пароль запуску ніжэй.

source: Please enter the container ID of the device you want to troubleshoot.
be: Калі ласка, увядзіце ID кантэйнера прылады, праблемы з якой вы жадаеце вырашыць.

source: Please insert a disc into drive %1.
be: Калі ласка, устаўце кружэлку ў кружэльнік %1.

source: Please insert a disk into %s.
be: Калі ласка, устаўце дыск у %s.

source: Please insert a new disc to continue copying these files.
be: Калі ласка, устаўце новы дыск для працягу капіявання файлаў.

source: Please insert a writable disc into drive %1.
be: Калі ласка, устаўце запісвальную кружэлку ў кружэльнік %1.

source: Please insert another writable disc into drive %1, or erase this disc and try again.
be: Калі ласка, устаўце іншую запісвальную кружэлку ў кружэльнік %1 альбо сатрыце кружэлку і паўтарыце спробу.

source: Please insert another writable disc into drive %1.
be: Калі ласка, устаўце іншую запісвальную кружэлку ў кружэльнік %1.

source: Please insert the correct disk.
be: Калі ласка, устаўце правільны дыск.

source: Please insert the disk and press OK.
be: Калі ласка, устаўце дыск запуску і націсніце "Добра".

source: Please install a program or, if one is already installed, create an association in the Default Programs control panel.
be: Калі ласка, усталюйце праграму ці, калі яна ўжо ўсталявана, стварыце асацыяцыю ў стандартных праграмах панэлі кіравання.

source: Please lock this computer, then unlock it using your most recent password or smart card.
be: Калі ласка, заблакуйце гэты камп'ютар, потым разблакуйце яго апошнім паролем ці смарт-карткаю.

source: Please read and accept the license terms (%1!lu! of %2!lu!)
be: Калі ласка, прачытайце і прыміце ліцэнзійнае пагадненне (%1!lu! of %2!lu!)

source: Please read the license terms
be: Калі ласка, прачытайце ліцэнзійнае пагадненне

source: Please return to Control Panel to change your background settings.
be: Калі ласка, вярніцеся ў панэль кіравання, каб змяніць налады фону.

source: Please retype the product key.
be: Калі ласка, увядзіце ключ прадукту зноў.

source: Please save your work now.
be: Калі ласка, захавайце зараз вашу працу.

source: Please see your network administrator for more information.
be: Калі ласка, звяжыцеся з сеткавым адміністратарам для атрымання інфармацыі.

source: Please see your system administrator.
be: Калі ласка, звяжыцеся з сістэмным адміністратарам.

source: Please select a different folder.
be: Калі ласка, абярыце іншы каталог.

source: Please select a network first before creating a connection profile.
be: Калі ласка, абярыце сетку перш чым ствараць злучэнне.

source: Please select a network first before creating a connection profile.\0
be: Калі ласка, абярыце сетку перш чым ствараць злучэнне.\0

source: Please select an option:
be: Калі ласка, абярыце магчымасць:

source: Please try again later.
be: Калі ласка, паспрабуйце пазней.

source: Please try another computer.
be: Калі ласка, абярыце іншы камп'ютар.

source: Please try saving as RTF format
be: Калі ласка, паспрабуйце захаванне ў фармаце RTF

source: Please try to erase it again.
be: Калі ласка, паспрабуйце сцерці яе зноў.

source: Please type a different password.
be: Калі ласка, увядзіце іншы пароль.

source: Please type a different user name.
be: Калі ласка, увядзіце іншае імя карыстальніка.

source: Please type a password which meets these requirements.
be: Калі ласка, увядзіце пароль, які адпавядае гэтым патрабаванням.

source: Please uninstall some programs, or try a higher screen resolution.
be: Калі ласка, высталюйце некаторыя праграмы ці паспрабуйце вышэйшую разрознасць экрана.

source: Please use an account that has already been logged on.
be: Калі ласка, скарыстайце рахунак, што ўжо запушчаны.

source: Please wait a few minutes and try again.
be: Калі ласка, пачакайце крыху, а потым паспрабуйце зноў.

source: Please wait a few seconds, and then try burning again.
be: Калі ласка, пачакайце некалькі секунд і паспрабуйце прапальванне зноў.

source: Please wait before starting to burn.
be: Калі ласка, пачакайце, перш чым пачынаць прапальванне.

source: Please wait for %1\\%2 to respond to your request
be: Пачакайце адказу %1\\%2 на ваш запыт

source: Please wait for %s\\%s to respond.
be: Калі ласка, пачакайце адказу %s\\%s.

source: Please wait for the %s...
be: Калі ласка, чакайце %s...

source: Please wait while Windows bridges the connections...
be: Калі ласка, пачакайце, пакуль Windows зробіць злучэнні моставымі...

source: Please wait while Windows synchronizes with %1!s!
be: Калі ласка, пачакайце, пакуль Windows сінхранізуецца з %1!s!

source: Please wait while Wordpad converts the document.
be: Калі ласка, пачакайце, пакуль WordPad сканвертуе дакумент.

source: Please wait while the Network Bridge is removed...
be: Калі ласка, пачакайце, пакуль сеткавы мост выдаліцца...

source: Please wait while the process is written to the file...
be: Калі ласка, пачакайце, пакуль працэс запішацца ў файл...

source: Please wait while this session is closed so the disc can be used on other computers.
be: Калі ласка, пачакайце, пакуль сесія зачыніцца, каб дыск можна было карыстаць на іншых камп'ютарах.

source: Please wait...
be: Пачакайце, калі ласка...

source: Plug in or find another power source
be: Падключыцеся да электрасеткі ці знайдзіце іншую крыніцу сілкавання

source: Plugged in
be: Падключана

source: Plugged in (%1):
be: Падключана (%1):

source: Plugged in and charging
be: Падключаная і зараджаецца

# Plugged in and charging Consider replacing your battery.
source: Plugged in and charging\nConsider replacing your battery.
be: Падключаная і зараджаецца\nПадумайце аб замене вашае батарэі.

source: Plugged in and not charging
be: Падключаная і не зараджаецца

source: Plugged in:
be: Падключана:

source: Plugged in: %1
be: Падключана: %1

source: Plugged in: %1 %2
be: Падключана: %1 %2

source: Plugged in: %1%%
be: Падключана: %1%%

source: Po&wer options
be: Налады сілкавання

source: Point size should be between %1!d!
be: Памер у кропках павінен быць паміж %1!d!

source: Point size should be between %1!d! and %2!d!
be: Памер у кропках павінен быць паміж %1!d! і %2!d!

source: Pointer Options
be: Налады паказальніка

source: Pointers
be: Паказальнікі

source: Policy Value %2.
be: Значэнне палітыкі %2.

source: Polish
be: Польская

source: Polish (214)
be: Польская (214)

source: Polish (Poland)$Polish$Poland
be: Польская (Польшча)$Польская$Польшча

source: Polish (Programmers)
be: Польская (праграмісцкая)

source: Polish$Polish$Poland$$$Belgium$Kingdom of Belgium
be: Польская$Польская$Польшча$$$Бельгія$Каралеўства Бельгія

source: Poor
be: Дрэнны

source: Poor\0
be: Дрэнны\0

source: Pop-&up background
be: Фон вынырца

source: Popup
be: Вынырац

source: Porcelain
be: Фарфор

source: Pornography
be: Парнаграфія

source: Port name
be: Назва порта

source: Portable Devices
be: Пераносныя прылады

source: Portable Media Devices
be: Пераносныя медыяпрылады

source: Portrait
be: Партрэтная

source: Portrait (flipped)
be: Партрэтная (перакуленая)

source: Portrait Mode
be: Партрэтны рэжым

source: Portuguese
be: Партугальская

source: Portuguese (Brazil)
be: Партугальская (Бразілія)

source: Portuguese (Brazilian ABNT)
be: Партугальская (Бразільская ABNT)

source: Portuguese (Brazilian ABNT2)
be: Партугальская (Бразільская ABNT2)

source: Portuguese (Portugal)
be: Партугальская (Партугалія)

source: Position
be: Пазіцыя

source: Positive:
be: Дадатны:

source: Possible disk corruption detected for executable image %1, causing application %2 to stop working with exception %3, status code %4. Initiating further diagnostics.\r\n
be: Магчымае пашкоджанне дыска выяўленае для выканальнай выявы %1, што прымушае праграму %2 спыніць працу з выключэннем %3, код стану %4. Ініцыяванне далейшай дыягностыкі.\r\n

source: Possible heap corruption detected (exception code %1). Initiating further diagnostics.\r\n
be: Магчымае пашкоджанне купы выяўленае. (код выключэння %1). Ініцыяванне далейшай дыягностыкі.\r\n

source: Postal code
be: Паштовы індэкс

source: Potentially Unwanted Software
be: Патэнцыйна небяспечнае апраграмаванне

source: Power
be: Сілкаванне

source: Power &button action:
be: Дзеянне кнопкі сілкавання:

source: Power Failure: Cord Unplugged
be: Няўдача сілкавання: шнур адключаны

source: Power Failure: Environment
be: Няўдача сілкавання: асяроддзе

source: Power Management
be: Кіраванне сілкаваннем

source: Power Options
be: Налады сілкавання

source: Power Options Control Panel
be: Панэль кіравання наладамі сілкавання

source: Power button action
be: Дзеянне кнопкі сілкавання

source: Power buttons and lid
be: Кнопкі сілкавання і вечка

source: Power capabilities:
be: Здольнасці сілкавання:

source: Power plan type
be: Тып плана сілкавання

source: Power plan used when there are no users logged into the system.
be: План сілкавання, які выкарыстоўваецца, калі няма карыстальнікаў у сістэме.

source: Power plans can help you maximize your computer's performance or conserve energy. Make a plan active by selecting it, or choose a plan and customize it by changing its power settings. Tell me more about power plans
be: Планы сілкавання могуць дапамагчы вам максімізаваць прадукцыйнасць камп'ютара ці ашчаджаць энергію. Актывуйце план праз яго абранне, ці абярыце план і дапасуйце яго праз змяненне ягоных наладаў. Раскажыце мне больш пра планы сілкавання

source: Power plans can help you maximize your computer's performance or conserve energy. Make a plan active by selecting it, or choose a plan and customize it by changing its power settings. <a href="mshelp://windows/?id=495c2226-19f1-49eb-9fd8-6dd7f2c0b49e">Tell me more about power plans</a>
be: Планы сілкавання могуць дапамагчы вам максімізаваць прадукцыйнасць камп'ютара ці ашчаджаць энергію. Актывуйце план праз яго абранне, ці абярыце план і дапасуйце яго праз змяненне ягоных наладаў. <a href="mshelp://windows/?id=495c2226-19f1-49eb-9fd8-6dd7f2c0b49e">Раскажыце мне больш пра планы сілкавання</a>

source: Power save
be: Захаванне энергіі

source: Power saver
be: Захаванне энергіі

source: Power savings
be: Захаванне энергіі

source: Power schemes
be: Схемы сілкавання

source: Power state mappings:
be: Супастаўленне стану сілкавання:

source: PowerPoint Previewer
be: Перадпрагляд PowerPoint

source: Pr&operties
be: Уласцівасці

source: Pre&view
be: Перадпрагляд

source: Precision Select
be: Дакладнае вылучэнне

source: Preferences
be: Налады

source: Preferred &WINS server:
be: Пажаданы WINS-сэрвер:

source: Preferred plans
be: Пажаданыя планы

source: Preliminary
be: Папярэдні

source: Preliminary scan results show that malicious or potentially unwanted software might exist on your system.
be: Папярэднія вынікі праверкі паказалі, што ў сістэме магчыма існаванне шкоднага ці патэнцыйна небяспечнага апраграмавання.

source: Preliminary scan results show that malicious or potentially unwanted software might exist on your system. You can review detected items when the scan has completed.
be: Папярэднія вынікі праверкі паказалі, што сістэме магчыма існаванне шкоднага ці патэнцыйна небяспечнага ПЗ. Выяўленыя аб'екты можна праглядзець пасля сканчэння праверкі.

source: Prepare the selected network device for use.
be: Падрыхтаваць вылучаную сеткавую прыладу да карыстання.

source: Prepare this disc
be: Падрыхтаваць гэтую кружэлку

source: Preparing security options...
be: Падрыхтоўка параметраў бяспекі...

source: Preparing selected items...
be: Падрыхтоўка абраных элементаў...

source: Preparing the files for the burning process...
be: Падрыхтоўка файлаў для працэсу прапальвання...

source: Preparing to %1!s!
be: Рыхтуецца %1!s!

source: Preparing to configure Windows
be: Падрыхтоўка да наладжвання Windows

source: Preparing to eject
be: Падрыхтоўка да даставання

source: Preparing to install...
be: Падрыхтоўка да ўсталявання...

source: Preparing to retry
be: Падрыхтоўка да паўтарэння

source: Preparing to send:
be: Падрыхтоўка да дасылання:

source: Preparing to work offline
be: Падрыхтоўка да працы па-за сеткаю

source: Preparing your desktop...
be: Падрыхтоўка вашай стальніцы...

source: Preparing...
be: Падрыхтоўка ...

source: Presentation format
be: Фармат прэзентацый

source: Presenter view
be: прагляд прадстаўніка

source: Presenting
be: Прэзентаванне

source: Press
be: Націснуць

source: Press CTRL + ALT + DELETE or use the Windows Security button to log on
be: Націсніце CTRL + ALT + DELETE ці кнопку бяспекі Windows для ўваходу

source: Press CTRL + ALT + DELETE or use the Windows Security button to unlock this computer
be: Націсніце CTRL + ALT + DELETE ці кнопку бяспекі Windows для разблакавання камп'ютара

source: Press CTRL + ALT + DELETE to log on
be: Націсніце CTRL + ALT + DELETE для ўваходу

source: Press CTRL + ALT + DELETE to unlock this computer
be: Націсніце CTRL + ALT + DELETE для разблакавання камп'ютара

source: Press Control+Alt+Delete to enter your credentials
be: Націсніце Control+Alt+Delete для ўводу вашых пасведчанняў

source: Press Control+Alt+End to enter your credentials
be: Націсніце Control+Alt+End для ўводу вашых пасведчанняў

source: Press and &hold:
be: Націснуць і ўтрымліваць:

source: Press and hold to fast-forward
be: націсніце і ўтрымлівайце для хуткага прагортвання

source: Press and hold to rewind
be: Націсніце і ўтрымлівайце для вяртання

source: Press key combinations one at a time
be: Націскаць камбінацыі клавіш па чарзе

source: Press the "Stay Online" button to remain connected.
be: Націсніце кнопку "Застацца ў сеціве", каб застацца ў злучаным стане.

source: Press the CAPS &LOCK key
be: Клавішай Caps Lock

source: Press the SHI&FT key
be: Клавішай Shift

source: Preview
be: Перадпрагляд

source: Preview Fonts
be: Перадпрагляд шрыфтоў

source: Preview Pane
be: Панэль перадпрагляду

source: Preview Pane Control Layout Object
be: Аб'ект пабудовы кіравання панэллю перадпрагляду

source: Preview Pane Divider Layout Object
be: Аб'ект пабудовы падзяляльніка панэлі перадпрагляду

source: Preview Pane Expandable Layout Object
be: Пашыральны аб'ект пабудовы панэлі перадпрагляду

source: Preview Pane Layout Object
be: Аб'ект пабудовы панэлі перадпрагляду
